//
//  data.swift
//  ShareIt
//
//  Created by Vachko on 22.07.21.
//

import Foundation

var countries = ["Country", "България"]
var cities = ["City", "Айтос", "Асеновград", "Ахтопол", "Балчик", "Банкя", "Банско", "Батак", "Белене", "Белица", "Белослав", "Берковица", "Благоевград", "Ботевград", "Брацигово", "Брезник", "Бургас", "Бяла", "Варна", "Велики Преслав", "Велико Търново", "Велинград", "Видин", "Враца", "Вършец", "Габрово", "Горна Оряховица", "Гоце Делчев", "Димитровград", "Добрич", "Долна Баня", "Долна Оряховица", "Долни Дъбник", "Дупница", "Елена", "Исперих", "Ихтиман", "Каварна", "Казанлък", "Калофер", "Карлово", "Карнобат", "Китен", "Козлодуй", "Копривщица", "Костенец", "Котел", "Кресна", "Кърджали", "Кюстендил", "Ловеч", "Лом", "Мадан", "Мелник", "Момчилград", "Монтана", "Несебър", "Нова Загора", "Обзор", "Оряхово", "Павликени", "Пазарджик", "Панагюрище", "Перник", "Перущица", "Петрич", "Пещера", "Пирдоп", "Плевен", "Пловдив", "Поморие", "Попово", "Правец", "Приморско", "Провадия", "Първомай", "Радомир", "Разград", "Разлог", "Русе", "Самоков", "Сандански", "Свиленград", "Свищов", "Своге", "Севлиево", "Силистра", "Симеоновград", "Сливен", "Смолян", "Созопол", "Сопот", "София", "Стара Загора", "Тополовград", "Троян", "Трън", "Тутракан", "Търговище", "Харманли", "Хасково", "Хисар", "Царево", "Чаталджа", "Чепеларе", "Червен бряг", "Чирпан", "Шумен", "Якоруда", "Ямбол"]

